[
    {
      "name": "Vedio",
      "img": "/images/Video.jpg",
      "desc": "Keep your special moments alive by sharing your videos and experiencing the laughter, joy, and adventures with your loved ones with our Unique QR Code."
    },
    {
      "name": "Image Gallery",
      "img": "/images/Gallery.jpg",
      "desc": "Establish your photography or picture collection using an Image QR code. Simplify the process for potential clients to view your portfolio effortlessly with a quick scan."
    },
    {
      "name": "Link",
      "img": "/images/Link.jpg",
      "desc": "Develop an enhanced alternative to Link tree that combines social media links, business websites, and other features on a single page. This page should be compatible with QR codes and NFC technology."
    },
    {
      "name": "Audio",
      "img": "/images/audio.jpg",
      "desc": "Hear the Magic with an Audio QR Code, Your Sound, One Scan Away Easily share your audio creations: Create an Audio QR code linking directly to your audio portfolio. Listeners can quickly scan the code with their smartphone to hear your work."
    },
    {
      "name": "Wifi",
      "img": "/images/wifi.jpg",
      "desc": "Share your WiFi SSID and password through a Wi-Fi QR code so that individuals can easily scan it to access and connect to your WiFi network."
    },
    {
      "name": "Document",
      "img": "/images/document.jpeg",
      "desc": "Generate a QR code for customers to scan and access PDFs, manuals, and other documents related to your products, services, and business."
    },
    {
      "name": "Location",
      "img": "/images/location.jpg",
      "desc": "Generate Google Map QR Codes for easy access to your location by customers. Encourage them to rate your business and enhance your popularity within the local community."
    },
    {
      "name": "UPI",
      "img": "/images/upi.jpg",
      "desc": "Receive payments from any UPI app by utilizing a UPI QR code, enabling individuals to scan the code and make online payments through any UPI platform."
    },
    {
      "name": "Url",
      "img": "/images/url.jpg",
      "desc": "Generate a URL QR code and distribute it to your offline audience to connect them to your online platforms. Drive traffic to your website, blog posts, and various online destinations with this popular QR Code solution."
    },
    {
      "name": "BussinessCard",
      "img": "/images/BussinessCard.jpg",
      "desc": "Generate polished digital business cards swiftly using pre-designed templates. Seamlessly connect with others, leave a lasting impact, and forge meaningful relationships."
    },
    {
      "name": "Discount",
      "img": "/images/Discount.jpg",
      "desc": "Generate coupon pages for your discount promotions to boost engagement with your in-store visitors. Create an appealing page quickly in just a few minutes."
    },
    {
      "name": "Socialmedia",
      "img": "/images/socialmedia.jpg",
      "desc": "Utilized by leading global brands, craft your ideal social media landing page to transform your in-person visitors into dedicated fans and followers."
    },
    {
      "name": "Googleform",
      "img": "/images/googleform.jpg",
      "desc": "Generate QR Codes for Google Forms to gather responses from offline sources. Easily access comprehensive analytics and manage everything at your fingertips."
    },
    {
      "name": "Facebook",
      "img": "/images/facebook.png",
      "desc": "Create stunning QR code landing pages for your Facebook business to increase traffic and likes! Turn your offline visitors into online followers."
    },
    {
      "name": "Pdf",
      "img": "/images/pdf.jpg",
      "desc": "Generate a QR code for your PDF Gallery allowing customers to scan and access various PDFs and manuals related to your products and services."
    },
    {
      "name": "Downloads",
      "img": "/images/downloads.jpg",
      "desc": "Boost your app downloads by utilizing a top-rated QR code page for your app. Many leading Fortune 100 companies have adopted this strategy, which includes analytics and extensive customization options."
    },
    {
      "name": "Medical",
      "img": "/images/medical.jpg",
      "desc": "Generate a QR Code Medical Alert ID Tag for immediate emergency support. Quickly share vital medical information through scanning. Easily update and access it from anywhere, at any time."
    },
    {
      "name": "Google",
      "img": "/images/google.jpg",
      "desc": "Generate QR codes for specific keywords in Google search results. Easily direct users to the search results page of your chosen keywords with a simple scan."
    },
    {
      "name": "Youtube",
      "img": "/images/youtube.png",
      "desc": "Guide viewers to your YouTube video by utilizing this QR Code Generator tool. It's an ideal method to boost traffic to your online video channel from the physical world for your marketing and promotional efforts."
    },
    {
      "name": "Menu Card",
      "img": "/images/MenuCard.jpg",
      "desc": "Craft a flawless touchless menu page swiftly using the Restaurant Menu QR Code. Opt for round or food-shaped QR codes. Modify your menu whenever necessary without incurring expenses for reprinting and redistributing."
    },
    {
      "name": "Google Reviews",
      "img": "/images/googlereviews.jpg",
      "desc": "A straightforward yet impactful method to boost your Google ratings is by transforming your satisfied customers into brand ambassadors. Simply allow them to scan and rate your services."
    },
    {
      "name": "Google Calender",
      "img": "/images/GoogleCalender.jpg",
      "desc": "Generate a Google QR Code for quick scanning to save events and reminders directly to your calendar. Effortlessly share meeting details and event information with your audience."
    },
    {
      "name": "FeedBack Forms",
      "img": "/images/Forms.jpg",
      "desc": "Link your feedback forms to a QR Code to instantly gather reviews and feedback from your customers, complete with in-depth analytics."
    },
    {
      "name": "Landing Page",
      "img": "/images/LandingPage.jpg",
      "desc": "Design attractive and intelligent landing pages to highlight your products and marketing initiatives using Landing page QR codes. Create and launch within minutes."
    },
    {
      "name": "Google Meet",
      "img": "/images/googlemeet.png",
      "desc": "Generate a QR code for your Google Meet session and encourage your audience to join. Creating these QR codes is straightforward and adds a touch of convenience for your users."
    },
    {
      "name": "Resume",
      "img": "/images/resume.jpg",
      "desc": "Differentiate yourself by incorporating QR codes for your resume and portfolio. Allow potential employers to quickly access and learn more about you."
    },
    {
      "name": "Zoom Meeting",
      "img": "/images/zoom.jpg",
      "desc": "Zoom meetings are highly popular. Now, promoting your Zoom meeting is made effortless with these quick and simple QR codes."
    },
    {
      "name": "Presentation",
      "img": "/images/presentation.jpg",
      "desc": "Attract your audience to your presentation by using QR Codes. Simply input the URL of your PPT or PDF to grant easy access to your valuable work."
    },
    {
      "name": "Whats App",
      "img": "/images/whatsapp.png",
      "desc": "Enable customers to reach out to you via WhatsApp in the physical world by scanning your WhatsApp QR Code. This strategy enhances customer connections and boosts satisfaction levels."
    },
    {
      "name": "Events",
      "img": "/images/Events.jpg",
      "desc": "Create flawless landing pages for your Events to boost signups and engagement. Encourage social media following. Access comprehensive analytics for detailed insights."
    },
    {
      "name": "Pet Id Tag",
      "img": "/images/petid.jpg",
      "desc": "Generate a QR code for your pet's collar with their ID details to provide your contact information and pet's details. This will help individuals reach out to you promptly if they find your lost pet. Receive notifications when the code is scanned."
    },
    {
      "name": "Meeting",
      "img": "/images/meeting.jpeg",
      "desc": "Share your meeting URL to boost participation by using a Meeting QR code. Generate a QR code for various meeting platforms like Skype, Google Meet, Zoom, and others."
    },
    {
      "name": "Text",
      "img": "/images/text.jpg",
      "desc": "Show text directly on users' phones by scanning a Text QR code. Share instant messages with just one scan - no internet connection is necessary for this type of QR Code."
    },
    {
      "name": "Email",
      "img": "/images/E-mail.jpg",
      "desc": "Enable individuals to reach out to you via email using an Email QR code. Direct users to their default email application with the message and recipient's email address already filled in."
    },
    {
      "name": "Sms",
      "img": "/images/Sms.jpg",
      "desc": "Generate an SMS QR code for easy connection via text message. Provide a pre-written message and the recipient's phone number to streamline communication."
    }
  ]
  